/* Adobe Plugin Plist Files for LiveShapesUI */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveShapesUI";
CFBundleDisplayName = "LiveShapesUI";
CFBundleGetInfoHTML = "LiveShapesUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "LiveShapesUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "LiveShapesUI version 21.1.0EN";
